"INVITEES" = "Invitados";
"INVITEES_LOWERCASE" = "invitados";
"INVITATION_FROM" = "Invitación de";
"ACCEPT" = "Aceptar";
"MAYBE" = "Quizá";
"MAYBE_LOWERCASE" = "quizá";
"DECLINE" = "Rechazar";
"SHOW_IN_CALENDAR" = "Mostrar en el calendario";
"EVENT_CANCELED" = "El evento se ha cancelado";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " y %@";

"INFO" = "Información";
"ADD_COMMENTS" = "Añadir comentarios";
"COMMENTS" = "Comentarios";
"REPEATS_FORMAT" = "se repite %@";

"INVITES" = "Invitaciones";
"INVITES_FORMAT" = "Invitaciones (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Aceptado";
"ACCEPTED_LOWERCASE" = "aceptado";
"DECLINED" = "Rechazado";
"DECLINED_LOWERCASE" = "rechazado";
"DISMISS" = "Descartar";
"MAYBE_RESPONSE" = "Quizá";
"CANCELED" = "Cancelado";
"NO_INVITATIONS" = "Ninguna invitación";
"NO_REPLY" = "Ninguna respuesta";
"NO_REPLY_LOWERCASE" = "sin resp.";
"FROM" = "De";
"FROM_LOWERCASE" = "de";
"MY_STATUS" = "Mi estado";
"MY_STATUS_LOWERCASE" = "mi estado";
"EVENT_DETAILS" = "Detalles";
"NO_ATTENDEES" = "(ninguno)";
"INVITE_LIST_ACCEPTED" = "Aceptado";
"INVITE_LIST_DECLINED" = "Rechazado";
"INVITE_LIST_MAYBE" = "Quizá";
"SHARED_CALENDAR_FROM" = "Calendario compartido de %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "de %@ a %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "De %@\na %@";
"INVITATION_CANCELED" = "Cancelado";

"DELEGATE_ACTION_DISALLOWED" = "Ha recibido la notificación de este evento porque es el delegado de un invitado.";